Repository: Horttcore/Custom-Post-Type-FAQ
Catalog: languages/custom-post-type-faq-*.po
Languages: de_de

source: Parent FAQ:
de_de: Übergeordnete FAQ:

source: All FAQ
de_de: Alle FAQ

source: FAQ Archive
de_de: Alle FAQ

source: FAQ Attributes
de_de: FAQ-Attribute

source: Insert into faq
de_de: In den FAQ einfügen

source: Uploaded to this faq
de_de: Zu diesem FAQ hochgeladen

source: Featured Image
de_de: FAQ-Bild

source: Set featured image
de_de: FAQ-Bild festlegen

source: Remove featured image
de_de: FAQ-Bild entfernen

source: Use as featured image
de_de: Als FAQ-Bild nutzen

source: Filter faq list
de_de: FAQ-Liste filtern

source: FAQ list navigation
de_de: Navigation der FAQ-Liste

source: FAQ list
de_de: FAQ-Liste

source: FAQ updated.
de_de: FAQ aktualisiert.

source: FAQ restored to revision from %s
de_de: FAQ aus Revision vom %s wiederhergestellt.

source: FAQ published.
de_de: FAQ veröffentlicht.

source: FAQ saved.
de_de: FAQ gespeichert.

source: FAQ submitted.
de_de: FAQ abgeschickt.

source: FAQ scheduled for: <strong>%1$s</strong>.
de_de: FAQ geplant für %s.

source: M j, Y @ G:i
de_de: FAQ geplant für %s.

source: FAQ draft updated.
de_de: FAQ-Entwurf aktualisiert.

source: View FAQ
de_de: FAQ ansehen

source: Preview faq
de_de: FAQ-Vorschau

# FAQ
source: Add New
de_de: Erstellen

source: New FAQ
de_de: Neuer FAQ

source: Search FAQ
de_de: FAQ durchsuchen

source: No FAQ found
de_de: Keine FAQ gefunden.

source: No FAQ found in Trash
de_de: Keine FAQ im Papierkorb gefunden.

# taxonomy general name
source: FAQ Categories
de_de: FAQ-Kategorien

# taxonomy singular name
source: FAQ Category
de_de: FAQ-Kategorie

source: Search FAQ Categories
de_de: FAQ-Kategorien suchen

source: All FAQ Categories
de_de: Alle FAQ-Kategorien

source: Parent FAQ Category
de_de: Übergeordnete FAQ-Kategorie

source: Parent FAQ Category:
de_de: Übergeordnete FAQ-Kategorie:

source: Edit FAQ Category
de_de: FAQ-Kategorie bearbeiten

source: Update FAQ Category
de_de: FAQ-Kategorie aktualisieren.

source: Add New FAQ Category
de_de: FAQ-Kategorie aktualisieren.

source: New FAQ Category Name
de_de: Neuer FAQ-Kategoriename

source: FAQ Categories
de_de: FAQ-Kategorien

# Slug
source: faq-category
de_de: faq-kategorie
